batisteo.vscode-django
codezombiech.gitignore
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
donjayamanne.githistory
dsznajder.es7-react-js-snippets
esbenp.prettier-vscode
ms-azuretools.vscode-docker
ms-mssql.mssql
ms-python.python
ms-vscode-remote.remote-ssh
msjsdiag.vscode-react-native
oderwat.indent-rainbow
p1c2u.docker-compose
skyran.js-jsx-snippets
TabNine.tabnine-vscode
Zignd.html-css-class-completion
